<?php

$_CONFIGLANG = array(
  'TEXTBLOCK_0' => 'Cognitio Rerum',
	'TEXTBLOCK_1' => 'Вступление',
	'TEXTBLOCK_2' => 'Обо мне',
	'TEXTBLOCK_3' => 'Мои работы',
	'TEXTBLOCK_4' => 'Контакты',
	'TEXTBLOCK_5' => 'Cognitio Rerum',
	'TEXTBLOCK_6' =>'Я Ксена, художник-график/иллюстратор из Киева. Мои картины - это квинтенсенция всего того, что я люблю и что меня вдохновляет. Мои работы пронизаны оккультизмом, язычеством, природой, средневековым символизмом и музыкой - панком, пост-панком и дезроком. 
Обязательно ознакомтесь с серией моих картин <strong>COGNITIO RERUM</strong>, представленых ниже, надеюсь, они Вас не оставят равнодушными!',
	'TEXTBLOCK_7' => 'Обо мне',
	'TEXTBLOCK_8' => 'Эта серия картин посвящена всему что я люблю и чем интересуюсь на протяжении всей своей сознательной жизни. Меня всегда привлекала тема жизни и смерти, симовлизма и роли, которая играет символика в жизни человека.
Каждая работа несет в себе особенный смысл и все элементы этих рисунков подобраны не случайно, а гармонично переплетаются друг с другом.
С ранних лет я увлекалась такими художниками как мастера северного возрождения Босх, Дюрер, Брейгель, а также творчеством художников симовлистов: Жан Дель Виль ... и средневековой книжной графикой. Именно поэтому я делаю свои работы максимально похожими на средневековые гравюры.',
	'TEXTBLOCK_9' => 'Мои работы',
	'TEXTBLOCK_10' => 'Вдохновленная магией древних символов, алхимической традицией, органичностью природных форм и безупречной эстетикой холодного оружия, я создала серию мистических гравюр. 
Наша весенняя коллекция - ода бесконечному созиданию и разрушению, жизни и смерти, постоянному перерождению и гибели...',
	'TEXTBLOCK_11' => 'Контакты',
	'TEXTBLOCK_12' => 'Заинтересована в выставках',

	//'TEXTBLOCK_N' => '',
);

?>
